{
    "description": "This subseries includes several binders of correspondence not directly related to Szeemann projects, which were found within the Project files or on desktops as well as on the floor. Some of them have specific titles which have been kept, but for the most part they were designated as General Correspondence (“Allgemeine” or “Allgemeine Korrespondenz”). Material is organized alphabetically by the first letter of the name of the person or institution. There is no significant difference between the correspondence found in Szeemannn’s Curators files and the correspondence in the binders; the binders might have been created as an earlier way of sorting correspondence. In the mid-1980s Szeemann moved to the Fabbrica and started organizing the Artist files and the Curators files, in which correspondence is kept instead in large envelopes organized by name. The binder system was then carried on for some years, but completely abandoned by the mid-1990s.",
    "manifests": [],
    "collections": [
        {
            "metadata": [],
            "slug": "2011m30_ref236989_o6k",
            "label": "General correspondence"
        },
        {
            "metadata": [
                {
                    "value": "1987, 1992, 1998",
                    "label": "Creation Date"
                },
                {
                    "value": "Box 2077 Folder 1-2",
                    "label": "Container"
                }
            ],
            "slug": "2011m30_ref236986_s0o",
            "label": "Artist videodocumentation,"
        },
        {
            "metadata": [
                {
                    "value": "1976-1981, undated",
                    "label": "Creation Date"
                },
                {
                    "value": "Box 2077 Folder 3",
                    "label": "Container"
                }
            ],
            "slug": "2011m30_ref236987_nax",
            "label": "Photo archive,"
        }
    ],
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "label": "Correspondence binders, Series III.B.",
    "@id": "http://data.getty.edu/iiif/research/archives/2011m30_ref236983_b58/collection.json",
    "@type": "sc:Collection",
    "metadata": [
        {
            "value": "1973-1998",
            "label": "Creation Date"
        },
        {
            "value": "The arrangement of this subseries is based on Szeemann's original organization of correspondence in binders, organized alphabetically by letter group.",
            "label": "Arrangement"
        },
        {
            "value": [
                "4 Linear Feet",
                "(10 boxes)"
            ],
            "label": "Physical Desc."
        }
    ]
}