{
    "description": "Series IX contains business records covering a wide range of materials, dates, and activities. Including both private and professional business, the series is made up of three subseries: Receipts and bank statements, Taxes and balances, and Miscellaneous business. The series as a whole reflects Szeemann's business activities and meticulous recordkeeping, with a majority of the materials originally housed in binders labeled and dated with specific information, including type of bank account or type of material. When possible, folders have been labeled to reflect the original binder title, with the binder label being photocopied or placed within a mylar sleeve. Binder titles have been translated into English when possible. Making up a majority of the Business files, Series IX.A includes receipts and bank documents created or used by Szeemann during the course of travel or work, with a small portion covering personal family expenses, such as tuition and house repairs. Receipts are for expenses such as taxis, hotels, groceries, order forms, and exhibition-related purchases of books or catalogs. Receipts, bank statements and other bank-account related materials were originally housed in binders titled “Kasse” (for receipts) or by name of a specific bank for materials such as bank statements and account transfer forms. Prior to rehousing the binders into folders, the binders were arranged chronologically, with receipts and bank documents of the same year remaining together. Following rehousing, all “Kasse” receipt folders created from the original binders have been arranged chronologically together, followed by the banks organized by name and date. The arrangement of materials within the binders has not been altered. Series IX.B contains balance ledgers and tax documents related to Szeemann’s personal and professional finances. Rehoused binders and ledger books originally labeled “Abschluss” have been changed to “Balance,” while materials labeled \"Steuern\" are now “Taxes.” Records within each section are arranged chronologically.  Series IX.C is made up of other business-related materials created by his office and have been arranged alphabetically. A majority of the records in this subseries have been drawn from Unfiled materials or labeled Loose to reflect their original placement outside of the formally organized binders in subseries IX.A. All Unfiled materials have been drawn from boxes of unfiled materials while Loose materials include records that appear to be intentionally placed with the business files (such as those in loose folders or groupings of documents) but not within a receipt or bank statement binder.",
    "label": "Business files, Series IX.",
    "collections": [
        {
            "metadata": [
                {
                    "value": "1968-2006",
                    "label": "Creation Date"
                },
                {
                    "value": "The arrangement of this subseries is based on type of materials, followed by chronological year.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "35.92 Linear Feet",
                        "(86 boxes)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref237036_9rh",
            "label": "Receipts and bank documents, Series IX.A."
        },
        {
            "metadata": [
                {
                    "value": "1969-2004",
                    "label": "Creation Date"
                },
                {
                    "value": "The arrangement of this subseries is based on type of materials, followed by chronological year.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "2.92 Linear Feet",
                        "(7 boxes)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref237167_1gw",
            "label": "Taxes and balances, Series IX.B."
        },
        {
            "metadata": [
                {
                    "value": "1923-2004, 2011, bulk 1974-2004",
                    "label": "Creation Date"
                },
                {
                    "value": "The material in this subseries has been arranged alphabetically by the archivist.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "23.08 Linear Feet",
                        "(19 boxes, 3 bins)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref237184_xba",
            "label": "Miscellaneous business, Series IX.C."
        }
    ],
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "manifests": [],
    "@id": "http://data.getty.edu/iiif/research/archives/2011m30_ref237033_046/collection.json",
    "@type": "sc:Collection",
    "metadata": [
        {
            "value": "1923-2011, bulk 1974-2004",
            "label": "Creation Date"
        },
        {
            "value": "This series is arranged in three subseries: Series IX.A. Receipt and bank documents 1968-2006; Series IX.B. Taxes and balances, 1969-2004; Series IX.C. Miscellaneous business, 1965-2004.",
            "label": "Arrangement"
        },
        {
            "value": [
                "63.88 Linear Feet",
                "(117 boxes, 3 bins, 1 flatfile)"
            ],
            "label": "Physical Desc."
        }
    ]
}