{
    "description": "Making up a majority of the Business files, Series IX.A includes receipts and bank documents created or used by Szeemann during the course of travel or work, with a small portion covering personal family expenses, such as tuition and house repairs. Receipts are for expenses such as taxis, hotels, groceries, order forms, and exhibition-related purchases of books or catalogs. Receipts, bank statements and other bank-account related materials were originally housed in binders titled “Kasse” (for receipts) or by name of a specific bank for materials such as bank statements and account transfer forms. Prior to rehousing the binders into folders, the binders were arranged chronologically, with receipts and bank documents of the same year remaining together. Following rehousing, all “Kasse” receipt folders created from the original binders have been arranged chronologically together, followed by the banks organized by name and date. The arrangement of materials within the binders has not been altered.",
    "label": "Receipts and bank documents, Series IX.A.",
    "collections": [
        {
            "metadata": [],
            "slug": "2011m30_ref237039_lfm",
            "label": "Receipts"
        },
        {
            "metadata": [],
            "slug": "2011m30_ref237104_chy",
            "label": "Bank documents"
        }
    ],
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "manifests": [],
    "@id": "http://data.getty.edu/iiif/research/archives/2011m30_ref237036_9rh/collection.json",
    "@type": "sc:Collection",
    "metadata": [
        {
            "value": "1968-2006",
            "label": "Creation Date"
        },
        {
            "value": "The arrangement of this subseries is based on type of materials, followed by chronological year.",
            "label": "Arrangement"
        },
        {
            "value": [
                "35.92 Linear Feet",
                "(86 boxes)"
            ],
            "label": "Physical Desc."
        }
    ]
}