{
    "description": "Series II contains artist files on more than 20,000 artists. In addition to fine arts artists, Harald Szeemann created artist files for architects, composers, musicians, film directors, authors and philosphers. There is also some overlap with the files in Series III when a person had more than one profession. For example, Dieter Bogner is mainly a curator and museum planner, but is also listed as an author and was found among the artist files. Without knowing if this was misfiling or intentional, these files have been left as found. All correspondence from Szeemann to his wife Ingeborg Lüscher found in the unfiled materials has been put into her artist file regardless of content. Because of Lüscher’s profession, a large number of exhibition announcements and some correspondence in this collection were addressed to her instead of to Szeemann, or to both of them. The contents of the artist files vary widely from artist to artist, but may include artist statements; artist proposals; biographies; correspondence; exhibition announcements; news clippings; notes; photographs of works of art, exhibitions of the artist; posters; resumes; and original works of art. Szeemann made a folder for every artist, even if it was just one exhibition announcement. Many of the artist files contain only a few items. When present, artist correspondence, works of art and other significant items are noted, as are any records relating to exhibitions curated by Szeemann. Any photographic material housed with the papers of this series have been retained in this series although the majority of photographic materials from the collection were separated out by Szeemann and are located in Series IV. Photographs. Szeemann also kept complete copies of books and periodicals with his artist files. These have been moved to the General Collections and can be found by searching the Library Catalog for the \"Harald Szeemann Collection.\" The artist files organized by Szeemann were originally housed in large envelopes inside boxes in the Groundwork, Monograph, and Work in Progress rooms of the Fabbrica. One small box was titled “Anonym.\" These have been kept together at the end under Anonymous to preserve the original order, but the materials are identified when possible. Additional files for artists Szeemann worked with extensively or was interested in were found in the Knights, Monograph, and Work in Progress rooms and identified as Artist files by the curator. These include artists such as Joseph Beuys, Christian Boltanski, Johann Michael Bossard, Marcel Broodthaers, James Lee Byars, Francesco Clemente, François Clavel, Marcel Duchamp, Jörg Immendorf, Alfred Jarry, Sigmar Polke, Mario Merz, Paul Thek and Adolf Wolfli. Artist files found outside of the boxes organized by Szeemann are designated as [loose] or [unfiled.] Loose means the envelope was sitting out on a desk or that materials were found in what looked like intentional stacks of papers about that artist on shelves, desk tops or the floor or near the boxes of artist files. The majority of Byars material was found this way. Some of the materials were found in hanging folders similar to the project files original housing. These materials frequently related to exhibitions by Szeemann that the artist was in and were perhaps moved out of the project files by Szeemann during his rearrangement of the archive. Unfiled contains materials found in boxes titled “New mail,” “Single artists,” or were in stacks of unrelated papers on desk tops or the floor. These materials have been sorted and designated by the archivist. Mail addressed to Szeemann continued arriving after his death, and some of this mail was received as part of the archive and is found in the [unfiled] folders. Some large envelopes with artists’ names were found empty and are indicated as such. Unpublished materials such as exhibition proposals or gallery press packets were removed from the library collection and integrated into the artist files. These items are indicated as such on the folders. Due to its size, the Artist files in Series II. are described in a separate finding aid. Click here to view the finding aid for Series II. ",
    "label": "Artist files Series II.",
    "collections": [],
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "manifests": [],
    "@id": "http://data.getty.edu/iiif/research/archives/2011m30_ref237693_e02/collection.json",
    "@type": "sc:Collection",
    "metadata": [
        {
            "value": "1888-2009, bulk 1969-2005",
            "label": "Creation Date"
        },
        {
            "value": "Arranged alphabetically by last name.",
            "label": "Arrangement"
        },
        {
            "value": [
                "642.92 Linear Feet",
                "(1217 boxes, 235 flatfiles)"
            ],
            "label": "Physical Desc."
        }
    ]
}