{
    "description": "This series includes correspondence, press clippings, press releases, and gallery and museum ephemera regarding curators and other museum professionals. Szeemann also collected material pertaining to art institutions, associations, magazines, companies, awards, publishing houses and fairs, as well as architects, gallerists, art critics, art historians, choreographers, collectors, photographers and other figures. Material related to catalog contributors and other collaborators to his exhibitions can also be found, as well as correspondence and curricula vitae of various persons looking for employment. Series III.A includes the material originally organized by Szeemann for his files regarding curators and museum figures. Series III.B and III.C include other materials, mostly found in stacks of unrelated papers throughout the Fabbrica on shelves, desktops, and on the floor, that have been identified by the archivist as similar in content to Szeemann’s curator files. Any record pertaining to exhibitions curated by Szeemann has been noted. Any photographic materials housed with the papers of this series have been retained in place. Szeemann also kept complete copies of books and periodicals with his curator files. These have been moved to the library's General Collections and can be found by searching the Library Catalog for the \"Harald Szeemann Collection.\" Unpublished materials such as gallery press packets were removed from the library collection and integrated into the curator files. These items are indicated as such on the folders.",
    "label": "Curator and museum professional files, Series III.",
    "collections": [
        {
            "metadata": [
                {
                    "value": "1903, 1942, 1955-2007",
                    "label": "Creation Date"
                },
                {
                    "value": "The arrangement of this subseries is based on Szeemann's original organization of material alphabetically by name of the person or institution.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "38.25 Linear Feet",
                        "(82 boxes, 1 flatfile)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref234488_uf9",
            "label": "Curator files, Series III.A."
        },
        {
            "metadata": [
                {
                    "value": "1973-1998",
                    "label": "Creation Date"
                },
                {
                    "value": "The arrangement of this subseries is based on Szeemann's original organization of correspondence in binders, organized alphabetically by letter group.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "4 Linear Feet",
                        "(10 boxes)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref236983_b58",
            "label": "Correspondence binders, Series III.B."
        },
        {
            "metadata": [
                {
                    "value": "1958-2007",
                    "label": "Creation Date"
                },
                {
                    "value": "The material in this subseries has been arranged chronologically by the archivist.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "6.3 Linear Feet",
                        "(15 boxes)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref237000_eg0",
            "label": "Unfiled materials, Series III.C."
        }
    ],
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "manifests": [],
    "@id": "http://data.getty.edu/iiif/research/archives/2011m30_ref234485_6io/collection.json",
    "@type": "sc:Collection",
    "metadata": [
        {
            "value": "1903, 1942, 1955-2007",
            "label": "Creation Date"
        },
        {
            "value": "This series is arranged in three subseries: Series III.A. Curator files, 1903, 1942, 1955-2007; Series III.B. Correspondence binders, 1973-1998; Series III.C. Unfiled materials, 1958-2007.",
            "label": "Arrangement"
        },
        {
            "value": [
                "52.79 Linear Feet",
                "(114 boxes, 1 flatfile)"
            ],
            "label": "Physical Desc."
        }
    ]
}