{
    "description": "Series VI documents Szeemann's research interests in wide range subject areas including fine and graphic arts; art collectors and publishing houses; dance and choreography; film, video, and broadcast media; literature and philosophy; music; theater; countries, regions, and cities in Europe and around the globe; people; politics, environment and society; and assorted topics he collected under the rubric Temi (themes). The topical files also include research materials supporting specific projects (see Unfiled: Assorted research materials, box 3500); clippings, and papers concerning professional associations with which Szeemann was involved. Materials include clippings from newspapers, magazines, and press bureaus; catalogs; correspondence in the form of letters and postcards; pamphlets; publications including books, journals, and newsletters; photographic materials; postcards; drawings; choreographic sketches; ephemera in the form of announcements, brochures, fliers, and invitations; posters; theater and film programs; calendars; city guidebooks; handwritten notes, including on index cards (see the Arts and Letters subseries, Assorted research materials, box 3159); maps; and photocopies of books and other material. Also included are items such as wine labels (see the Themes subseries, box 3483), a set of matchbooks (see Themes, box 3402), and a Batman hand puppet (see Themes, box 3485). Any photographic material housed with the papers of this series have been retained in place although the majority of photographic materials were separated out by Szeemann and are located in Series IV. Photographs. Especially well represented in this series are materials concerning fine arts and art history; film, including film festivals; Switzerland and the Ticino region; anarchism and socialism; and themes including advertising. The topical files also include a postcard collection consisting of approximately 6000 items (see Arts and Letters: Postcards) and a wealth of historical documentation in the form of journals, books, and photocopied police files from the early 20th century (see especially the Places subseries, Switzerland: Ticino and the Politics, Environment, and Society subseries); these include late-19th- and early 20th-century ledgers and sentencing books (see boxes 3405-3409); artifacts such as a box of handwritten sayings and maxims from 1908 (see box 3380); and Nazi-era theater and film programs (see boxes 3308-3311).",
    "label": "Topical files, Series VI.",
    "collections": [
        {
            "metadata": [
                {
                    "value": "1905-2005, bulk 1956-2005",
                    "label": "Creation Date"
                },
                {
                    "value": "The archivist has combined subcategories into broader categories and arranged them alphabetically in eight sections. Arts and letters contains materials in the subcategories of art history and art movements, graphic arts and design, dance, film, literature and philosophy, music, postcards, and theater. Each section of the subseries retains Szeemann's organization of material into manila folders and labeled boxes, and loose and unfiled material has been integrated into Szeemann's categories where possible. Unfiled materials that could not be integrated into the various sections are at the end of this subseries.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "85.7 Linear Feet",
                        "(184 boxes, 3 flatfiles, 1 telescope roll box)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref239628_dju",
            "label": "Arts and letters, Series VI.A."
        },
        {
            "metadata": [
                {
                    "value": "approximately 1969-2005",
                    "label": "Creation Date"
                },
                {
                    "value": [
                        "Arranged into three sections: clippings received from Argus media service, articles clipped by Szeemann, and   unfiled clippings.",
                        "The files were found arranged together but unlabeled, and category titles were devised by the archivist upon review of their contents."
                    ],
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "7.1 Linear Feet",
                        "(17 boxes)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref239910_q37",
            "label": "Clippings and assorted research materials, Series VI.B."
        },
        {
            "metadata": [
                {
                    "value": "1967-2004, undated",
                    "label": "Creation Date"
                },
                {
                    "value": "Arranged alphabetically.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "3.3 Linear Feet",
                        "(8 boxes)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref239918_xfq",
            "label": "People and organizations, Series VI.C."
        },
        {
            "metadata": [
                {
                    "value": "1851-2004, undated",
                    "label": "Creation Date"
                },
                {
                    "value": "Arranged into three sections: Global, Switzerland, and Tourist information.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "52 Linear Feet",
                        "(101 boxes, 1 flatfile)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref239930_xuv",
            "label": "Places, Series VI.D."
        },
        {
            "metadata": [
                {
                    "value": "1905-2004, undated",
                    "label": "Creation Date"
                },
                {
                    "value": "The archivist has combined subcategories created by Szeemann into broader categories: Humanitarian and environmental organizations; and Anarchism, socialism, and communism; with oversize and unfiled materials at the end.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "21.7 Linear Feet",
                        "(52 boxes)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref240094_390",
            "label": "Politics, environment, and society, Series VI.E."
        },
        {
            "metadata": [
                {
                    "value": "1968-2005, undated",
                    "label": "Creation Date"
                },
                {
                    "value": [
                        "Arranged alphabetically.",
                        "The files were found arranged together but unlabeled, and category titles were devised by the archivist upon review of their contents."
                    ],
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "1.3 Linear Feet",
                        "(3 boxes)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref240163_3oc",
            "label": "Professional associations, Series VI.F."
        },
        {
            "metadata": [
                {
                    "value": "1912-2004, undated",
                    "label": "Creation Date"
                },
                {
                    "value": "Arranged into two sections: A to Z, containing a run of folders created by Szeemann arranged alphabetically; and Assorted, containing materials found in labeled boxes not part of the A to Z run. In Assorted, the labeled envelopes of Design, Drogen [drugs], Fahrrad [bicycle], Glas [glass], Karikatur [cartoons or caricatures], Keramik [ceramic], Kitsch, and Kuriosa [curiosities] were found together in an unlabeled box; the envelopes for Haus [house] were found together in a box marked \"Haus\"; and the labeled envelopes of Mund und Fuss [mouth and foot], Plakat [poster], Reklame [advertisement], Schiff, Speisekarten [menus], Spielzeug [toy], Textil, and Weltausstellungen [world expositions] were found together. Oversize and unfiled materials are at the end.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "18.7 Linear Feet",
                        "(33 boxes, 2 flatfiles)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref240169_f9n",
            "label": "Themes, Series VI.G."
        },
        {
            "metadata": [
                {
                    "value": "1806, 1924-1929, 1948-1958, 1967-2004, undated",
                    "label": "Creation Date"
                },
                {
                    "value": "Unfiled is arranged into two sections: assorted research materials; and manuscripts, scrapbooks, and books.",
                    "label": "Arrangement"
                },
                {
                    "value": [
                        "3.33 Linear Feet",
                        "(8 boxes)"
                    ],
                    "label": "Physical Desc."
                }
            ],
            "slug": "2011m30_ref240236_0rg",
            "label": "Unfiled materials, Series VI.H."
        }
    ],
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "manifests": [],
    "@id": "http://data.getty.edu/iiif/research/archives/2011m30_ref239625_hhi/collection.json",
    "@type": "sc:Collection",
    "metadata": [
        {
            "value": "1806-2005, bulk 1967-2005",
            "label": "Creation Date"
        },
        {
            "value": [
                "The series is arranged in seven subseries:\nSeries VI.A. Arts and letters, 1905-2005, bulk 1956-2005, undated;\nSeries VI.B. Clippings and assorted research materials, approximately 1969-2005, undated;\nSeries VI.C. People and organizations, 1967-2005, undated;\nSeries VI.D. Places, 1851-2004, undated;\nSeries VI.E. Politics, environment, and society, 1905-2004, undated;\nSeries VI.F. Professional associations, 1968-2005, undated;\nSeries VI.G. Themes, 1912-2004, undated;\nSeries VI.H. Unfiled materials, 1806, 1924-1929, 1948-1958, 1967-2004, undated.",
                "The arrangement of each subseries reflects Szeemann's original organization of topical material, much of which he and his assistants separated into categories, labeled, and filed in manila folders in alphabetical order. These categories include Sammlungen (art collections); Tanz (dance); Cinema; Letteratura (literature); Musik; Theater; Luoghi (places); Personaggi (people); Associazioni umanitarie e ambientaliste (humanitarian and environmental organizations); Schweiz (Switzerland); Ticino; and Temi (themes). In addition, Szeemann organized other material into boxes or folders, some of which was also labeled; examples are resources concerning topics such as Expressionismus (Expressionism), Konkrete Poesie (Concrete Poetry) and Design/Schmuck (design/jewelry).",
                "Where manila folders created by Szeemann were present, the archivist transcribed their titles, providing translations in brackets. In cases in which files were found arranged together but unlabeled, category titles were devised by the archivist upon review of their contents.",
                "The arrangement of the series as a whole is an alphabetical ordering of all of the subseries. Within subseries, manila folders arranged and titled by Szeemann in alphabetical order are found in the \"A to Z\" sections at the start of each subseries and section. Box titles indicate the titles of the first and last folders in each box; otherwise, individual folder titles are not listed. Though most folder titles are in German, some are in Italian or French. To maintain original order, folder titles have been listed under the form used by Szeemann; where names are not cognates, English translations have been added in brackets. Because Szeemann and his assistants were all filing materials, occasionally materials are filed under more than one form of a title, such as Ticino and Tessin; these have not been merged.",
                "Along with material organized by Szeemann, the Topical files contain a great deal of material found either loose among and obviously related to items in a subseries; unfiled; or unsorted. \"Unfiled\" is material found in stacks in the Fabbrica, and \"unsorted\" is that found completely unordered. These materials have been designated as part of the series by the archivist, and have been integrated to the extent possible within Szeemann's arrangement. Where such integration is not possible, unfiled materials have been arranged at the end of each subseries. The materials that do not clearly belong to a subseries make up Series VI.H. Unfiled materials."
            ],
            "label": "Arrangement"
        },
        {
            "value": [
                "193.13 Linear Feet",
                "(405 boxes, 6 flatfiles, 1 telescope roll box)"
            ],
            "label": "Physical Desc."
        }
    ]
}